{
    "豪哥语录": [
        "我在百度一个月23000，兄弟你加油吧什么时候靠自己买两套房子的时候，再鄙视我吧。没有中国，你什么都不是。可以的，感谢当局吧🙏可以的兄弟，我其实有时候也很生气，不过当我看到我房产证与工资我就很平静了。",
        "我的工资也很透明，10k*18，加上36k的公积金。13基本工资，4个季度奖金，1个月年终奖。我一年到手20，纯薪水。我一月虽然只有一万多，但是我拿的心安理得。我如果今年去阿里，那就是毕业三年年薪40。",
        "我没有什么家世，我全靠自己拼。我不热血，因为我知道，没有什么救世主，一切都靠自己。",
        "别整天问别人怎么看怎么看，要有自己的判断，不论是对是错，至少代表你思考了，整天跟一个鹦鹉一样复读，有什么意义呢。真那么无聊不如去多撸几管。",
        "曾经有人采访乔布斯，问他喜欢什么样的人交往。乔布斯答：我特别喜欢和聪明人交往，因为不用考虑他们的尊严。采访者问：聪明人没有尊严吗？乔布斯答：不。聪明人更关注自己的成长，时刻保持开放的心态，而不是捍卫面子，不是想方设法证明“我没错”。",
        "生平我最讨厌的几件事：跟傻X讲道理，帮弱智理逻辑，给怂X壮胆，还是果断抛弃吧。人类进化，任重道远，不可再互相拖后腿，大家都很忙，不是人人都能让你停下脚步去挽救或者挽留。唯一能对他们说的就是：请多珍重，如果有朝一日还能迎头赶上，我在前面路上等你。",
        "学历不代表一切[奋斗]那只是职业生涯的起点，关键在于奋斗与机遇。相信自己[拳头]",
        "我推崇柏拉图的教学模式，以一种对话的方式展开的，别的教育都是单向的/缺乏互动，对话式是双向的，意在发挥一个活着的老师的作用。",
        "如果一个人真的说出了时代精神，他就会变得流行。即使人们并不真正理解你，他们也会以某种方式感觉到你。",
        "天看久远，人看眼前。很多人不愿意接受自己认知的局限，现在是自食恶果罢了。",
        "我是看着王辉、齐泽克的书长大的，接受过四年系统的法律职业教育，家里挂着厄格罗油画的知识分子，能稍微尊重下我吗？",
        "所得非所配，每次赚钱都提醒自己只是运气好。🙏我就像一个小孩，每天从大海的潮来潮退中侥幸拾得几个贝壳。",
        "不是所有酒都去喝，不是所有约都去赴。像这种社会盲流的聚会少参加吧，要么是拆二代，要么爹是暴发户。拉低自己档次。",
        "没有人比我更了解中国，从农村到城市，从北漂到体制。",
        "我从不抽烟，然而现在随身都带一包烟，别人递就吸。因为不是所有人都有拒绝的资本，如果你真得想做好工作，踏踏实实地做点事。",
        "你要有自己的交易逻辑，如果只听别人的啥时候买啥时候卖，永远赚不了钱。投资是一门伴随你一生的课程，60岁之前领悟都不晚，巴菲特99%的财富是他40岁以收获的。立个目标，先从看懂k线开始。最后要有自己的投资思维，随着每次买入卖出，不断修正。如果很多次学习最后还是血本无归，那说明你不适合投资，把钱给专业人士吧。",
        "独生子女，六年级，中考，高考，考公，考研，炒股，炒币，炒鞋，直播，互联网，北漂，租房，房奴。我把这代人的可能有的经历都尝试了一遍。如果不是赵家人、不是各种二代、只是一个想要更好生活的普通人，属于我们的未来真的只有不停填充养老金缺口吗。",
        "我这样的头脑应该去思考更有价值的问题，而不是去想2021年哪个股票会涨，今天晚上哪个球队下盘。",
        "我是一个生活非常朴实的人，就这样还有人黑我是没想到的",
        "回不去了，那时候的我们是刚从大学毕业的职场萌新，有这一笔可观的薪酬，大家相处的都非常好，每天都是无忧无虑的学习成长。",
        "我有一个梦想，居有屋（人均住房面积≥40\n行有车（家庭年收入可以买得起合资b级车且不用摇号。吃有肉（恩格尔系数是35%\n穿有衣（耐克优衣库北面随便买，不用等打折\n人人之间可以平等（基尼系数不超过0.3\n我心无我，不负众生",
        "兄弟，记住，如果还有最后一个人对中国忠诚，那一定是我，而不是11。11这辈子最苦的时候也是大队书记。他根本不懂中国。兄弟，别黑我，你们这些富二代官二代，没资格黑我。",
        "17年，我外地双非二本能进百度，你们根本想象不到我付出了多少。我在百度时候，20×14k，加上三年6w option。算了，一个个啃老的，先独立自主再说吧，你们还是孩子。我不励志，我只是足够努力罢了。",
        "全尼玛比白皮尼哥韩国爹，国家队都尼玛搞规划，CBA只看八一，八一解散以后就不看CBA了。中国联赛是中国人的联赛，不是花几千万请尼哥，白皮表演的联赛，如果我想看尼哥白皮，我为什么不看五大联赛NBA？算了，下课喝酒去了，什么时候中国联赛没有外援，我真金白银支持。我是看不了五大联赛还是看不了NBA，我看中国联赛就是为了看白皮开无双？",
        "当商人也开始张嘴张爱玲，闭嘴钱钟书的时候，这个社会大概率不会好了。",
        "慕斯还是可以的，24岁都有投资意识了，资金账户快50w了，比我强太多了。假以时日，说不定就是下一个徐翔。",
        "他能一年赚2000w，能20年赚2000w吗？比巴菲特年化高的多了去了，为什么只有老巴屹立不倒？坚持股票市场，不赚快钱，不赚认知以外的钱，当然也赚不了。",
        "现在的年轻人，加点班就喊累。在应该奋斗的年纪就应该努力奋斗，全力拼搏，不单单是为了自己，更多地也是为了我们在乎的人。有些人是我们永远无法割舍的，不要等到将来失去了才后悔。不让遗憾留下，成为生命中不可弥补的损失，大概就是我们奋斗的最终意义。",
        "我退群是不想拉下脸跟你们一样素质低下，保留一点基本的底线与尊严。",
        "有的酒能喝，有的酒不能喝，能喝的请给我倒满，不能喝的一滴不沾。",
        "哎，需要我说多少次呢？我对你整天关注的根本不感兴趣……会所的公主，养生店的技师，在校学生妹，对我来说很难吗？我更关注的是自我价值的实现，你整天跟我说你现在jb的事，说什么主奴，我们真的无法沟通了。",
        "真正的个性，则是热衷名利，遇事又躁急冲动。欲达目的，既不择手段，也不顾信义。每临大事，复举棋不稳，心志不定，不能负实际责任。",
        "很难想象写出“引刀成一快，不负少年头”的人，最后落到如此下场。就像以后无法想象今天还是头顶红旗，脚踏黄土的人在未来会变得怎么样。",
        "中国的程序员是不是不行啊？为什么美国不需要996？态度不行，可以理解。能力不足，不能理解。互联网工作三年在二线拿不到10k的，早点转行吧。",
        "四层仓现金的yolo，我说了我直觉一直很敏锐，如果非要说是运气，那没办法。",
        "目前来说我想他上去的，当他正常健康回调，现在位置差不多了，再下来就难看了。但是好像美股也有个说法是sell in may。",
        "事实上，除了作家外，我还少看一个人人品如何……作家不一样，三观不正的作家绝对写不出震撼人心的作品。大部分职业，水平高低允许argue，拿人品说事没必要，道德层面完美无瑕的那叫甘地，叫格瓦拉。",
        "本来有许多想说的话，但感觉说出来也改变不了什么。想起了霍秋白《多余的话》，如果话是多余的，又何必要说呢。",
        "不要看一个人说了什么，要看他做了什么。有的人口头上说中国再不好，但是却坚定做空美国。有的人嘴上说爱国，身体很诚实的做多美国。",
        "毕业多年后又回到一高，看着墙上写的“求知求真”，虽然已物是人非，但心里仍然有种很踏实的感觉。走进来，望去，我曾是她的一名学生，也是知识和真理的学生。曾经是，现在是，将来也是。",
        "中国人优点之一是会反思，缺点是有些人特别会反思，更大的缺点就是有一批人特别喜欢逼人反思。",
        "为什么有些后浪从来不关心政治跟社会？按照马斯洛的理论来说，不应该追求自我实现的意义了吗？我至今理解不了。",
        "你素质真的太差了，像一个暴躁粗鲁的小男孩一样，而且脑子也有点不灵光。",
        "什么人最恶心？头像爱国，微信名称爱国，整天嘴上都是主义。结果一看，买的东西是外国的，开的车是进口的，上学还在国外上。",
        "茅台最便宜天朝上品，然后就是赖茅跟茅台王子酒了。茅台定位就像aj，起步价就跟很多酒厂中端酒一个定位了。刚买了一件茅台王子酒，过年给老丈人送去。热知识，老毛跟老周最喜欢喝茅台。成年人了，该学会喝白酒了，别当个waiter把脑子当傻了。",
        "我不是哪个品牌的粉丝。哪个品牌真正让老百姓获利、哪个品牌带动了行业发展，那我就支持哪个品牌。别拿饭圈的逻辑在我这里套，我寻思我也没有那么low吧。",
        "股票买的是想象空间，tsl，蔚来，苹果的想象空间已经到顶了。因特尔跟百度不一样，因特尔受困于14nm已经6年了，不可能一直都这样了，非常大可能哪天突然宣布7nm研发成功，那时候就是因特尔一飞冲天的机会。百度同理。",
        "你的使命是为家人提供富裕的生活？是为了实现个人价值？还是为了娱乐人生？或者，是为了让全球生活在私有制下、生活在剥削下、生活在压迫下的全人类得到解放？只有责任才能让我们的幸福变得厚重，一个真正幸福的人一定是一个最有责任心的人。人生中最大的幸事，莫过于在富于创造力的年龄发现了自己的使命。",
        "你跑的快，耳边全是风声，你跑的慢，自然会听到那些闲言碎语。",
        "你20岁一个人搬家没事最怕你30岁拖家带口的时候还在搬家，所以在这座城市你必须有一套属于自己的房子，哪怕再小也是你的家，有房才有家，才有归属感。",
        "钻石确实是智商税，买两个莫桑石就行了，机械表还能说是凝结着古典机械工艺的结晶，钻石就是彻彻底底的消费主义陷阱，同样都是碳，它包含了什么劳动价值能卖几万……",
        "你站的地方就是中国，栋栋，加油吧。跟他们不一样，以后你只能靠自己。成为一个有责任有担当的成年人。",
        "你这个问题都不用想，外籍太香了。我们群里有几个北京土著，现在都在考虑是买学区房还是移民拿身份。大学评价标准有一个是海外学生比例，所以国内学校为了提高排名对于海外学生只会继续放宽标准，给钱给政策，你想象不到北清对于外籍学生门槛有多低。",
        "多学本领，少练嘴皮。选择大于努力，做事要踏实靠谱。不过你永远也成不了我，每个时代的人都有他们独有的抉择。",
        "你确实需要道歉，lxd能有今天，你负主要责任。我是纪委，负责监督你们。张楠作为直接责任人，负领导责任，kxf负主管责任。",
        "郑州欢迎勤劳勇敢，踏实能干的人，不欢迎那些整天想着战狼与透批的人。",
        "我身边儿没有几个人把华为跟爱国扯上关系，扯上关系的多多少少沾点儿节奏狗。",
        "不要看一个人说了什么，要看他做了什么，如果中国还有最后一个人相信社会主义，那一定是我，共产主义的幽灵一直在中国大陆上空飘荡，我对于共产主义、对于共运事业的忠诚不允许任何人质疑，我愿意为了全人类的解放而奉献终身，拿一个民族、一个国家来看，格局真的低了。",
        "《民主化的进程》，把这本书看完，你对于各个时代的现象会有一个初步的了解。我强烈推荐每个关心政治的中国人都去读这本书，卢卡奇晚年对于20世纪共运的反思，是西马的集大成之作。",
        "别再发这些傻逼段子了栋栋，你天天看这些傻逼段子能找到工作吗？能在杭州买房吗？你24了，别天天自我麻醉了。我22时候已经供第一套房了，25时候已经装修第三套房了，不然呢？秀鸡巴长度？还是秀这周又透了几次批？成熟点永昊，你都23了，这种事情我以为只有16岁的🏀👦才干得出来。",
        "如果一个人能说出时代精神，那他就会变得流行，我不过是说出了时代精神罢了，只不过只是在个别的群聊，网络社区。现在知乎隔段时间还有人给我私信，让我给他们讲马克思，齐泽克。",
        "我幸福不幸福无所谓，我希望大家生活幸福开心，不用被高不可及的房价、加班频繁的工作、昂贵的生活所困扰，这不是我们应该有的生活。就算是自杀，我也希望大家是因为生活无趣枯燥，而不是因为买不起房、上不起学、看不起病自杀的。",
        "球球你们了，南方人（浙江除外），别cue我了，你们整天是不是闲得无聊啊，又不是北方人，有事没事爱cue我。",
        "你们热爱中国吗？你们不热爱，你们热爱的只是父辈的荫萌罢了。没有父辈，你们什么都不是。我进百度，是我自己努力。我进国资委，是我自己考的。我买股票，是我自己买的。真有脸说我呀？我不热血，因为我知道，没有什么救世主，一切都靠自己。Five们真有脸说我，我是想不到的。"
    ],
    "栋栋语录": [
        "其实也没啥，就是份工作而已，收入也不高。我收入群里垫底吧，我都是实事求是的，从不夸大。",
        "有工行的城市，就有我的家。工行就是我的家啊，我属于国企。这是网点，这是我上班的地方。又开始🍋了，算了，懒得解释，工资别少发我的就行。",
        "法人营业执照、原件、银行卡、身份证。开对公账户挺麻烦的，我都懒得搭理好吧？爱办办，不爱办滚蛋，我鸟过他吗？别耽误我时间，闲麻烦去农村信用社啊。怎么，我就这素质，有本事开除我啊，哈哈，我就是躺着拿啊，大锅饭罢了。别🍋了，弟弟们，午饭，下午出去了。",
        "明天是三季度末，最近忙，团建，非应酬，没有，我们是自费团建，而且都在吐槽银行……，珍惜校园生活吧，兄弟，当网点主任告诉你季度末要拉5000w存款的时候你就知道什么是社会了。",
        "今天有个私人银行客户想介绍他女儿给我……很真实，兄弟，那是你对体制还没概念。算了，等你工作再聊这个话题。",
        "我其实不是很喜欢银行，很压抑，真的。没关系的真可能干一辈子柜员，有关系也不好干，除了后台管理几个岗位轻松点，几乎都有业务指标要求。",
        "还是个县级市的，5月19，还没毕业，现在考小学编制去了吧。算了吧，又勾起回忆了。唉，工作后尔虞我诈的职场关系让我格外怀念学校同学间单纯的友情，体制内的都有这种感悟吧。",
        "欢哥，你们怎么解决客户投诉的？坏人都变老了，有些人把银行当发泄的场所了。",
        "股份制算了吧，没有体制的安全感，告你侮辱国企员工哈。",
        "我一般不骂校草的，很尊重理工科人才，这我真不能忍了。",
        "还是希望你们别经历了。我没关系，都靠自己打拼，老老实实混日子搞副业了。大堂经理你观察下哪有年轻的，我所在网点大堂经理是退役军人，年轻人不让干。",
        "需要吗……我服了，这是不动产贷款的啊。算了，隔行如隔山，不理解正常。",
        "我本来就是找个国企混日子的，也没吹收入啊。行8，国企被看不起就看不起吧，银行人太累了。",
        "只是喜欢记录生活的点滴罢了[耶]",
        "太有同感了……体质女优越感一直可以的，或者她根本不懂体制。",
        "放银行应酬餐，这连开胃菜都算不上。算了，也能理解你们行业没有客户，我只是跟着我们部门沾光。算了，你还是学生，等你工作就知道赚钱不易了。",
        "我不拉存款，大不了被领导骂一顿，反正也没法开除。是体制给我的安全感，有本事开我啊，可惜他不敢。",
        "嘿嘿，可是我有国企编制，我稳定啊。稳定，体面，工作强度不高，五险二金，到手4k6多，这还不行？我笑了，客套下还真觉得累了？不用讲了，我是中国工商银行的员工，就是这么简单。",
        "我佛了，聊事业怎么又扯到这件事上去了？没然后也好，有她也不一定进体制，真笑了，先工作单位能跟我平视再judge吧。",
        "我喜欢装逼啊，天生的。再说单位也给了我装逼的资本啊，世界500强top20，怎么，装一装不行？？。",
        "幸亏我顶级心态管理，要不真被喷退了。暂时不打算跳槽了，图个稳定吧。到手不到5k，中午午饭4块，晚上看情况应酬，大概这样。",
        "豪哥收入是挺高，关键没我稳定啊。提高自己，方为正途，我不破防，我工作体面，稳定，没有什么能伤到我。对啊，这时候体制内好处就显现出来了，都倒了也不影响国家给我发工资啊。我们对公业务还能轻松点，芜湖。",
        "我们是正式编制的，正儿八经校招进去的，花纳税人的钱，爽。",
        "我真没吹，我接触的老板多了去了，大老板在我私人银行系统里，上班再发吧。",
        "我不向往，只是体面，稳定仅此而已。有时候也挺羡慕体制外的想去哪就去哪，我们出市都要汇报……",
        "没啥好怀疑的吧……我向来不惮以最坏的恶意来揣测国人的——鲁迅，越长大越理解了。",
        "放假还不如上班轻松，又要做中产的资产规划，烦。没啥好🍋的，我经手1kw，工资也就不到5k啊。无所谓啊，反正我也无欲无求。我懒得报名啊，我现在天天上班读读庄子，喝喝大红袍挺好的。没必要道歉啊，又不影响我收入，该黑就黑。",
        "我不喝酒，也不抽烟，领导说该锻炼下酒量了。我不想踏实做事，也不想晋升，能混一天就混一天就很️🀄。",
        "体制内的实干家太不易了……你们给企业打工的根本想象不到。我是关系户进的，豪哥去北京百度总部靠自己吧，追求不同啊。我就是背靠体制混日子的，体制内共产，体制外原始森林。我才23，已经过上了一茶一报一天的生活……",
        "我目前在网点锻炼，就是网点的那些活。不过我不爱干，天天拍拍照，聊聊天，早晨去了擦擦桌子，上午推广下国家反诈app，协助大堂经理，下午基本没啥人了，跟同事聊聊天。",
        "不是……年轻人根本不会让当大堂经理，用脑子想想好吧？遇上突发事件，没社会阅历的年轻人能处理？我在网点必须待半年啊，要不哪有一进工行就对公的？国家财政给我发钱就行啊，我最多讲讲个人业务，反正体制内大锅饭，随意。十一后4点30下班了，爽。",
        "佛了，咱们几个去过英国的能别内讧吗？@wOlfWaRrIoRs @我的兄弟叫栋哥 @体制内教师 让没英国签证看了笑话。",
        "我真挺想取号的，工作任务轻松，收入也不低。就是免费的晚上应酬没那么多。",
        "焦虑了，同学有考上国务院的了。先考在职研，在国企是加分项。我现在真的满脑子都是事业，感谢私人银行客户拓宽我的视野。",
        "行不行啊……校草，你这工作能力没被开是我没想到的，群里不养废物。",
        "不是，别拿我跟深圳体制内比啊，我不配。压力还行，我去过，深圳是奋斗的城市啊，我喜欢喝茶养老。我没能力，能考上江浙的体制就行，深圳太难了，我去不了啊。我的关系网在烟台，挺知足了。",
        "真烦，天天上班也没事干，光瞎聊天了。真不想给个体放款，烦。",
        "c位，除了我，还有谁代表杭州？嘻嘻，但是我照样被国企录取了。",
        "不至于吧，这跟体制内外无关吧……能别开这种玩笑吗，国家公职人员更应该以身作则，备考公务员了。节后国考岗位应该就有了，我裸考就能进面啊，进面我直接找关系就行。国考还是难一点，省考问题不大，可惜我不是应届了。",
        "@羡慕工行员工 虎哥，你巅峰时期能省考上岸吗？我们银行笔试也考行测的，我言语、数量、逻辑不丢分，进面就拼背景，关系了，别说gwy面试没有操作空间，那是你关系不到位。我没这层关系，但我在银行，顶层的社会关系网间的交易见太多了……算了，我一开始也是不信的，亲眼见过才明白。",
        "哈哈，怪不得群里这么多酸的，都考过，没考上啊。坚持考体制，汉语言就是为体制而生的专业，能报的岗位太多了……我专业能报的少，旅游管理专业。对，岗位少，争竞激烈，真天坑了。不过无所谓了啊，我已经吃上皇粮了，备战国考了。",
        "@wOlfWaRrIoRs 兄弟，不是我黑你，知道什么是行测吗？等你开球馆去河西区工商局办营业执照求外地公务员的时候自然就知道了。回国你保留好应届生身份，我安排你选调。",
        "忙啊，虎哥，准备基金从业资格考试了，我不需要面子啊……国家养着我就行，国企普通员工，没啥丢人的。",
        "图个稳定，章哥，挣不了大钱，反正就是混呗，怎么，还能开除我？嘻嘻，群里挺多比我牛逼的啊……我又不是不承认，体制内的香是需要岁月去沉淀的。目前还看不出来，不算就不算，我摸鱼来开我啊。我不生气，我有体面的工作，纳税人养我，生啥气，身体健康最重要。",
        "有条件的可以去伦敦看看，别成为那种只会🍋别人的loser，我又没瞧不起有留学签的。",
        "可以啊，为什么不呢？你本来也比我牛逼啊，我根本不会羞于承认他人的优秀，群里年纪相仿比我强的不少啊。不去也没什么，凭心而论，我又不尊重过炮哥吗，反正不影响我收入，想说我啥就说呗。",
        "那时候学生不懂啊，我反正继续等待台州妹，你们随意。我做的也没错啊，哪有发展这么快的？我不会让我的女人坐非bba以外的座驾。",
        "永康妹浙海大交往的，我颜值玩异性恋不难吧……就一个班的聊着看着都还顺眼就水到渠成了，不过没追台州妹那种感觉了。我就谈了这一个啊，也没约过炮，嫖过娼的，亲嘴台州妹+正常交往永康妹，没了，下面都是介绍相亲的了。不倒插门是我的底线，我工作单位好啊，体制。",
        "我也烦啊，反正死猪不怕开水烫呗，我只是一个体制内既得利益者罢了。",
        "@羡慕工行员工 虎哥，别信客户经理的话，@体制内教师 你就说你想看什么吧，我下午去建行，中行的对公部门，我真的是取号的应该有些业务接触不到吧。",
        "我们银行只是看上去体面，待遇挺一般的。对啊……群里他们不懂的都以为我吹牛逼，妹子一听我工商银行上班的都眼睛放光，但我真没觉得有啥自豪的啊……",
        "讲太多你们也不信，我在下沙，马云儿子，张勇女儿都见过。有疾病，看着跟常人不太正常。我真见过啊……彭磊是浙工商毕业的，然后校庆带马公子来过。我没必要吹，没啥牛逼的，我见过的名人多了去了，可以翻阅我朋友圈。",
        "赵钰平，李祥栋两名对公客户经理，认真履行上级行要求的规范性动作，省行会通报履职情况！我都工作了，别用学生思维跟我聊天。",
        "30多岁的人了，真的酸啊。虎哥，我铁饭碗了，你多关心下你自己吧。靠读书换来的职场生涯，最多也就二十年。一过三十五你就能明显感觉到被老板嫌弃的眼神，老板就是一种永远觉得你能力配不上你薪水的动物，早作打算吧虎哥[吃瓜]我们体制内的没这种烦恼。",
        "没关系啊，又不开除我，每个月国家照样发工资养我。",
        "别瞎搞啊，体制内生活作风有问题容易被人当把柄。我颜值玩异性恋真的很easy，我说过了。",
        "时代的发展让吸引女性的逻辑变了，与其给女人花钱不如让健身，医美使自己变得更帅，身材更好。开玩笑呢，你国企月薪4000配个中等偏上颜值，试试能不能乱杀？我们这一个邮政储蓄的男柜员，月薪也就3k多，顶级颜值，女老师都抢着相亲，我接触的嫁给油腻富二代然后婚内出轨的女人多了去了。",
        "我是国际贸易系，国贸162班，李祥栋，来自山东青岛，希望这三年能跟大家好好相处。",
        "我是玩金融的啊。那倒不至于，我就是基层工作人员，大树底下好乘凉罢了。我已经初步品尝到权力的滋味了，哈哈。",
        "没事啊，眼红体制内的多了去了。又不差你一个。硬也开不了我，哈哈。",
        "跟我业务无关的我一律不过问，多做多错，守好我的一亩三分地就行了。我没业绩啊，摸鱼，我现在就在等运钞车来了下班了。",
        "营业部网点主任和对公客户经理李祥栋走访私营业主，外拓480万存入定期，达标时点800万客户，后续他行到期资产会陆续转入我行。营业部李祥栋理财23万，收款二维码2户，外拓渤海银行44万存通知存款。",
        "不用发展，我就是私人银行客户介绍进来的。银行简历要填资源情况的，你以为什么牛鬼蛇神都能进来？我晋升机制跟普通校招的不一样，有机会再说。",
        "高也没用，选择了体制外就是一种失败。群里还没有毕业的兄弟们一定要选择体制内，哪怕酒店管理专业的，也尽量放弃五星级酒店选择市委招待所。",
        "我不走访他能怎么滴，有本事开了我，对啊，能把我咋滴，哈哈。",
        "没必要踢我啊，江湖不是打打杀杀，都是人情世故。明面上不用踢我，背地捅我刀子行了。反正也不影响彼此的收入。",
        "我深谐办公室政治……多音字吧。",
        "@体制外事业编 体制外的都羡慕咱们体制内的，但有些酸楚他们看不到。",
        "今天下午就有局，不过是劳务派遣的老师。",
        "再瞎jb乱搞，我对非编内的真的没兴趣了,原生家庭有问题的也pass了。我相亲对象质量比这个高多了，我没怎么拍过，都挺漂亮的。",
        "可以啊，到课率能有30％是我没想到的。我不用上课啊，又不影响我工作。我是本群最傻逼的，毕业论文都不是自己写的，照样拿了毕业证、学位证。",
        "真的啊，事业单位女多男少，现在都是母人送我礼物🎁，给我暗送秋波的体制女挺多的……",
        "体制内真没敢这么穿的。谈恋爱体制内外无所谓，体制外的尽早分，虎哥老婆也是体制内吧，看看成功男人的选择。"
    ],
    "小可爱语录": [
        "草泥马，破防了。4087够个几把？不然我也不至于到处骗吃骗喝。",
        "我不开车，要打车啊。有些傻逼女的，选尼玛的环球，长嘉汇，来回打车就100了。喝酒，房费，奶茶。",
        "我日他妈，我还不少？别吧，我就喜欢口嗨一下，我又不是实干家。我有二渣的10分之1？我有大渣的10分之1？我有牛牛的10分之1？",
        "推荐你个软件，应用隐藏大师，挺好用的。再加个多开助手，再用个虚拟手机号，完美。",
        "我日你妈，你咋不说我喜欢带手铐呢？我吐了，我还是喜欢虎子发的那2个。别尬黑，我双飞经验是紧子和wyh给我说的。",
        "确实，我不在九龙坡霍霍啊。江北，渝北，南岸不香？外地人这么多，游客一大把。这个是另外次喝多了啊，我宁愿骗饭也不约，累啊。",
        "我操你妈，wyh哪里渣了？只是想给每个妹子一个家。",
        "和我女朋友一样啊。我日你妈，我就一个，都快2年了。好男人就是我，我就是好男人我服了，尊重女性吧，哥哥们，守男德，你在玩女人这点上在群里已经是top级别了。",
        "我都多久没约了，别吹了，我现在就单纯的骗个饭。",
        "几年前就给你说越南妹香，现在信了吧？越南妹真的不黑🐻还大，就是矮了点，需要🇨🇳人过去改善基因。",
        "操你妈，我已经不知道栋栋是真的，还是装的了。不是体制傻逼，是特么栋栋傻逼。",
        "这个几把群是真的离谱，豪哥说每个月2w，虎哥直接工资单砸脸。栋栋说对公，欢哥直接来你做的零售。能不能愉快的装逼了？",
        "你一个等于我3盒了。你的一次，我的24次。不含，主要是便宜，78，4盒。",
        "别说了。前2天，我被榨的第二天腿都在抖。我特么吃中药吃了这么多天，还没好？",
        "我打算骗个吃跑路，然后发信息被看到了[裂开]问我时候已经被抓住了[裂开]我手机都被缴了，我当时巴不得有领导叫我回去加班。",
        "草，破防你麻痹，我就转发，我是处男，懂？",
        "soulmate你麻痹……约炮就约炮，有几把感情？",
        "王阿姨，昊昊有抽烟的坏习惯，这对身体不好，你能把他雪茄全部送我吗？",
        "这种我真的可，我不喜欢那种锥子脸。",
        "卧槽泥马，畜牲，你的🐶不就是我的🐶？差不多。",
        "多拍点，好哥哥。今晚素材就靠她了。给她的20岁，留下点美好的回忆。",
        "@🌛看见女人就烦 最近直播质量不行啊，没胸没脸没屁股，啥都看不到。这个我的菜啊，dna动了，人机分离了。没纹身吧，好哥哥？",
        "用我wyh名字试试，全国都能开。我现在民宿开房都是wyh的名字，身份证号认真写的。我就没他身份证，上次给他开房，他就给了我手机号",
        "繁衍问题，什么叫劝你恶？透批哪里恶了？哪里坏了？帮助你缓解压力，为了更好的学习，帮助妹子获得肉体的快感，帮助群友获得精神的享受，这难道不是一种善？",
        "那不会，有纹身，玩快手，脱光了我都不会硬……真的啊，有纹身，压根硬不起来。",
        "@湊あくあ @🌛看见女人就烦 @有的母狗喜欢被胡渣摩擦的快感 发个自拍，给我点做梦素材。",
        "我平时手机都是摆出来随便查啊，不然我为啥每次要删？你越不拿出来，她越要查啊，几个都这样啊。这些傻逼女的有毛病，谁特么洗脑的？我现在拿出来，反而不看了。",
        "那天约的妹子照片还在桌面没退，我说的是章哥发我看她未来女朋友，然后就勉强信了。能不能多些人与人之间的信任？我问心无愧。",
        "消息免打扰啊，然后取消置顶啊，多和几个朋友聊几句，这样就发现不了啊。把有些母狗备注改了啊。改成工作上的那种，所以我才上一个，拉黑一个啊，降低风险。女朋友是女朋友，母狗是母狗，区别有点大。多开分身再加自带二开微信。够用了。",
        "没钱，滚，我今天信用卡都是母狗还的。我日你妈，栋栋刚刚盗我号。"
    ],
    "马修语录": [
        "过了一周目黑魂3，二周目没兴趣了。想给索群玩家推荐DOTA2了。",
        "我小时候想成为谢霆锋。就自说自话吗？猛龙十年冠！",
        "对了，郭总是库里球迷吗？感动！",
        "至今没有白金过游戏。要努力，先用弓刃击杀孤儿吧。逼哥来了，到哪里了？逼仔，二周目再把这几个BOSS重新打了。二师，你也没打完。马修给大家道歉了！",
        "我不在是0，马修玩的1。",
        "别出轨，直接嫖吧。嫖不算出轨吧。贞操能当饭吃吗？",
        "黑魂是天下第一。血源也是很牛逼。"
    ],
    "大苗语录": [
        "没有高高，我就是个jb。有文明6，宫崎英高可以休矣。NS儿子玩的。",
        "你那里大吗？你吃什么长这么大？你比它大多了。你那里肯定大一些。我这里也好大。哈哈哈来干我。",
        "女人很烦。我在超市被叫过靓女。他们说我像性感玉米。",
        "别乱口，也别着急口，离近了再口。舌头硬了。想给F社全体员工慰安。",
        "怎么操都不翻。宁愿被肛。玩到脱肛。我已经烂裤裆了。我被透了！",
        "全城寻B。我也是0。一直是0啊。我以为会有个1。我要1。玩过1的跟没玩过的，感情真的不一样。装给，累啊。",
        "想要鸡儿。喜欢原来的鸡儿。",
        "现役国手！黑我就是冷群。干什么！",
        "呵呵，哪家也不干净。别特么逼逼了。我是拉莫斯球迷不是皇马球迷。全场这种小动作能找出来一把。你们可真懂啊！拉莫斯天下第一！",
        "这里边都是什么魂啊死啊活啊的，搞不懂逻辑。这游戏如果不是这种风格的背景简直是我的完美游戏。血源不准备投入魂3 那样的精力。亚楠，我终究是过客。"
    ],
    "总编语录": [
        "吃起来像包皮。你看我像不像傻逼？",
        "我也想玩织梦岛。这就是任天堂，put a smile on everyone's face。操你妈大鹫塔。",
        "我不是人。不举了，嘎巴的吧。我很快的，你忍一忍。你不说我都没发现我有那个。我其实，小学就切了。我还可以，比较紧致。0是最好的，0你不喜欢其他就不用试了。这得是怎么样的一个屁股。还是得玩1。还是1好。小jb，令人沉迷。我也告别吃鸡巴了。找了半天洞在哪。捅盘上那个眼儿。做完肚子上一滩黏糊糊的东西。操那个摩天轮 ！",
        "你玩过就知道，根本不硬。不喜欢戴套，也不喜欢吃药。怎么推不出来呢？",
        "老问这种弱智问题，真的很有意思吗？与其问问题，不如多从自己身上找原因。",
        "我只是不在乎钱。钱有啥用啊到底。嗯嗯，加钱没关系的。有钱人都这样。你们为什么不吃龙虾！"
    ],
    "鲁博语录": [
        "我咋没逼？鸡霸确实甜。有眼儿就行啊。进来了吗？没感觉到啊。",
        "好想今晚继续草鱼。深喉打开了新世界。"
    ],
    "批师语录": [
        "批师真的不是人。我一看就是个批呀。",
        "想把脸埋进去吃。感觉自己已经脏了。",
        "我做赵骚鸡。邮局港剧我做鸡真的不错。嫖到iew老姐了。我喜欢年长我一些的女性。捅的时候特别享受。我这个人比较没有底线。",
        "在哪看到总编干大屁股？皇叔屁股会流水。屁股被崩出水来了，肥肠硬核。后面还是要经常洗。",
        "妈的搞不好真的要玩1。打起精神来玩1。1不是用来爽的。没想到操作一个基佬玩了50小时。",
        "人体堂限制视频时长是为了保证续航这个说法说得通吗？操你妈任天堂！"
    ],
    "杨师语录": [
        "我b都准备好了，喜欢小的。肛塞是啥？谁知道你插的那么快啊。",
        "我日比特犬。",
        "岛爹和高高是我胸口的两座高峰！"
    ],
    "肖师语录": [
        "想白嫖宫崎骏。篮子给你嚼碎了。日笔才是最好的。"
    ],
    "鹿爹语录": [
        "一想到我可能再也打不出飞机就有点悲伤。成长，就是发现自己是一个狗逼。",
        "那你是没玩过1。1太吓人了。还是包皮好。",
        "大家都是女人，女人何苦为难女人。",
        "玩了三四天，菊花一直热感。"
    ],
    "圣群主语录": [
        "过了！你妈！老子以为打完了！",
        "任豚回头是岸。",
        "大家不用管我，我把魂2打完会跟上来的，我对好游戏有强迫症。",
        "魂监呢，从现在开始群员实名制备案，并且要记录工作单位，邮箱，两个实名制手机号。责任落实到人，打不完魂3列入失信人名单，限期整改。马修也是瞎鸡巴监。",
        "游戏群正高级职称，国务院特殊津贴：宫崎英高；副高级职称，国务院卫生津贴：顽皮狗，小岛秀夫，宫本茂，波兰蠢驴。",
        "你的时间，非常值钱，来塞尔达荒野之息战个痛快！四大神兽随你打，炸弹磁铁滑翔伞开局就送！",
        "开局一把刀（异刃），装备全靠爆。我系张家辉，我在海拉尔大陆等你。",
        "加农，集天地怨气秽气而生，不老、不死、不灭，被勇气智慧力量三角神力摒弃在众生六道之外，浪荡无依、流离失所，在人世间以怨为力、以血为食，用众生鲜血宣泄无尽的孤寂。但是物性相克，既有加农遗祸，亦有正义之士守正辟邪。北上有塞尔达公主一家，而南下有一代科奇利勇士林克。林克凭着大师剑独闯阴阳，以众生安危为己任，更是加农命中的克星。可惜人力有尽时，林克亦避不过轮回之苦，法归道山，留下一代侠骨英名流颂千古。时天下将乱未乱，海拉尔欲来的山雨，惊醒了沉睡百年，勇士中的王者！",
        "建群以来若干历史问题的决议。始终是圣群主高屋建瓴，无数次把群从危险的边缘拉了回来。圣群主目光如炬，不管是游戏标准问题的大讨论，要不要两个凡是，高高和小岛历史地位的争论，圣群主都指出了正确的方向。若不是圣群主，你群现在20%讨论女主播，30%聊电竞，40%吹显卡，还有少数魂派狼派，早就被逼上了井冈山。只要有圣群主在，本群就必须牢牢坚持索尼思想、任天堂理论、宫崎英高重要思想和小岛秀夫伟大实践，翻不了天，大家可以放心了。",
        "以后拉人之前先问两个问题\n（多选题）：相信索尼大法吗？任天堂是天吗？XBOX应该有独占游戏吗？\n（必选题）PC、手游和电竞是屎吗？"
    ],
    "皇叔语录": [
        "买逼。本人圣诞就想要韩红款充气娃娃。你也想日韩红？",
        "你是真硬@老拖。国家糜烂至此 还在撸出火？",
        "我一干瘪老头 你多包涵。人妖好。只想玩1。恨自己咪咪小。感谢肖师，让我们老给也过上了妇女节。",
        "烤披萨。我日妈真地把水，十分儿钟刨完。凤尾，我剪头们。",
        "如果还没人邀请我，我就一直在个群里头说英语了哈。"
    ],
    "猫师语录": [
        "我只是因为没玩过一，所以没有强烈的冲动。如果我玩过一，估计就跟你们现在一样了。",
        "啊，泳池的水放好了，我去搂着嫩模洗澡澡了，886。"
    ],
    "散委语录": [
        "我没紫！！还是粉红的！！！",
        "凭什么我只能天天跟gay玩？！",
        "激霸忍忍就尝到甜头了。",
        "老王那个嫩。",
        "我以前看黑人大妈ASMR。",
        "鸭几就是我的老伴。",
        "我要发言！！！我是前列腺。",
        "放屁！我是你妹！"
    ],
    "花栗鼠语录": [
        "今天测了一整天踢栋机器人，把我踢出去，拉进来，踢出去，拉进来，[发怒][发怒][发怒]，真的烦。你跟机器人过去吧！",
        "把那弄机器人的心思分一点在拖地洗碗上，日子也不至于这么将就。",
        "我家已经有拖地机器人了，田鼠前几天开完，到现在没回来，失踪了。",
        "我觉得你可以跟机器人结婚了。",
        "田鼠可喜欢女主了，导演喜欢拍女主的脚，给特写。",
        "我个人觉得毛发茂密的男士挺有魅力，很fluffy。植发吧，记得拍照。",
        "我觉得秃头的男士也挺有魅力。"
    ]
}