[
    [
        "我在百度一个月23000，兄弟你加油吧",
        "什么时候靠自己买两套房子的时候，再鄙视我吧。",
        "没有中国，你什么都不是。",
        "可以的，感谢当局吧🙏",
        "可以的兄弟，我其实有时候也很生气，不过当我看到我房产证与工资我都很平静了"
    ],
    [
        "我的工资也很透明，10k*18，加上36k的公积金",
        "13基本工资，4个季度奖金，1个月年终奖",
        "我一年到手20，纯薪水",
        "我一月虽然只有一万多，但是我拿的心安理得。我如果今年去阿里，那就是毕业三年年薪40。"
    ],
    [
        "我没有什么家世，我全靠自己拼。我不热血，因为我知道，没有什么救世主，一切都靠自己。"
    ],
    [
        "别整天问别人怎么看怎么看，要有自己的判断，不论是对是错，至少代表你思考了，整天跟一个鹦鹉一样复读，有什么意义呢。真那么无聊不如去多撸几管。"
    ],
    [
        "曾经有人采访乔布斯，问他喜欢什么样的人交往。乔布斯答：我特别喜欢和聪明人交往，因为不用考虑他们的尊严。采访者问：聪明人没有尊严吗？乔布斯答：不。聪明人更关注自己的成长，时刻保持开放的心态，而不是捍卫面子，不是想方设法证明“我没错”。"
    ],
    [
        "生平我最讨厌的几件事：跟傻X讲道理，帮弱智理逻辑，给怂X壮胆，还是果断抛弃吧。人类进化，任重道远，不可再互相拖后腿，大家都很忙，不是人人都能让你停下脚步去挽救或者挽留。唯一能对他们说的就是：请多珍重，如果有朝一日还能迎头赶上，我在前面路上等你。"
    ],
    [
        "学历不代表一切[奋斗]那只是职业生涯的起点，关键在于奋斗与机遇。相信自己[拳头]"
    ],
    [
        "我推崇柏拉图的教学模式，以一种对话的方式展开的，别的教育都是单向的/缺乏互动，对话式是双向的，意在发挥一个活着的老师的作用。"
    ],
    [
        "如果一个人真的说出了时代精神，他就会变得流行。即使人们并不真正理解你，他们也会以某种方式感觉到你。"
    ],
    [
        "天看久远，人看眼前。很多人不愿意接受自己认知的局限，现在是自食恶果罢了。"
    ],
    [
        "我是看着王辉、齐泽克的书长大的，接受过四年系统的法律职业教育，家里挂着厄格罗油画的知识分子，能稍微尊重下我吗？"
    ],
    [
        "所得非所配，每次赚钱都提醒自己只是运气好。🙏我就像一个小孩，每天从大海的潮来潮退中侥幸拾得几个贝壳"
    ],
    [
        "不是所有酒都去喝，不是所有约都去赴。像这种社会盲流的聚会少参加吧，要么是拆二代，要么爹是暴发户。拉低自己档次。"
    ],
    [
        "没有人比我更了解中国，从农村到城市，从北漂到体制。"
    ],
    [
        "我从不抽烟，然而现在随身都带一包烟，别人递就吸。因为不是所有人都有拒绝的资本，如果你真得想做好工作，踏踏实实地做点事。"
    ],
    [
        "昨天晚上花了一万八，买单的人最少要赚180w吧…"
    ],
    [
        "你要有自己的交易逻辑，如果只听别人的啥时候买啥时候卖，永远赚不了钱。",
        "投资是一门伴随你一生的课程，60岁之前领悟都不晚，巴菲特99%的财富是他40岁以收获的。立个目标，先从看懂k线开始。最后要有自己的投资思维，随着每次买入卖出，不断修正。",
        "如果很多次学习最后还是血本无归，那说明你不适合投资，把钱给专业人士吧。"
    ],
    [
        "独生子女，六年级，中考，高考，考公，考研，炒股，炒币，炒鞋，直播，互联网，北漂，租房，房奴。我把这代人的可能有的经历都尝试了一遍。",
        "如果不是赵家人、不是各种二代、只是一个想要更好生活的普通人，属于我们的未来真的只有不停填充养老金缺口吗。"
    ],
    [
        "我这样的头脑应该去思考更有价值的问题，而不是去想2021年哪个股票会涨，今天晚上哪个球队下盘。"
    ],
    [
        "我是一个生活非常朴实的人，就这样还有人黑我是没想到的"
    ],
    [
        "回不去了，那时候的我们是刚从大学毕业的职场萌新，有这一笔可观的薪酬，大家相处的都非常好，每天都是无忧无虑的学习成长。"
    ],
    [
        "遇上中建9局在吃饭，饭钱给我们付了。。。",
        "又给我们拿了两瓶茅台...."
    ],
    [
        "我有一个梦想，居有屋（人均住房面积≥40",
        "行有车（家庭年收入可以买得起合资b级车且不用摇号",
        "吃有肉（恩格尔系数是35%",
        "穿有衣（耐克优衣库北面随便买，不用等打折",
        "人人之间可以平等（基尼系数不超过0.3",
        "我心无我，不负众生"
    ],
    [
        "兄弟，记住，如果还有最后一个人对中国忠诚，那一定是我，而不是11。",
        "11这辈子最苦的时候也是大队书记。他根本不懂中国。",
        "兄弟，别黑我，你们这些富二代官二代，没资格黑我。"
    ],
    [
        "17年，我外地双非二本能进百度，你们根本想象不到我付出了多少。",
        "我在百度时候，20×14k，加上三年6w option",
        "算了，一个个啃老的，先独立自主再说吧，你们还是孩子。",
        "我不励志，我只是足够努力罢了。"
    ]
]